//玩家服务区
let serves = ['3600-3653服', '3546-3599服', '3492-3545服', '3438-3491服', '3384-3437服', '3330-3383服', '3276-3329服', '3222-3275服', '3168-3221服', '3114-3167服', '3060-3113服', '3006-3059服', '3001-3005服'];

//玩家服务区中的具体数据
let serve_all = [
	['星罗之巅 3648服', '龙吟飞剑 3653服', '银月映水 3652服', '苍空之珠 3651服', '陨世大陆 3650服', '逆转乾天 3649服', '星罗之巅 3648服', '紫焰神脉 3647服', '影月无痕 3645服', '迷雾幻境 3644服', '仗剑风云 3643服', '玄天圣焱 3642服', '碧云客栈 3641服', '双龙夺日 3640服', '紫龙星宿 3639服', '虚无焚天 3638服', '冰霜之谷 3637服', '紫焰神脉 3647服', '影月无痕 3645服', '迷雾幻境 3644服', '仗剑风云 3643服', '天境奇缘 589服', '花月悲秋 595服'],
	['凌霄飞羽 3636服', '云岚雪景 3635服', '三生风雪 3634服', '烈火焚谷 3633服', '青丘幻境 3632服', '仙界之巅 3631服', '云上仙阙 3625服', '天凝黛色 3624服', '行歌陌上 3623服', '少时游侠 3622服', '行歌陌上 3623服', '少时游侠 3622服'],
	['寒梅著花 3608服', '青龙见水 3610服', '古城疏木 3611服', '清秋凝露 3612服', '往昔尘缘 3613服', '把酒仗剑 3614服', '骄阳似火 3615服', '不负如来 3616服', '青溪空潭 3617服', '临风仗剑 3618服', '荒城落日 3619服', '桃源流水 3621服'],
	['青萝袅袅 567服', '落日忆山 569服', '折芳遥忆 572服', '花自添香 573服', '蓬莱紫烟 575服', '造化开灵 577服', '人间落星 578服', '雨色秋寒 580服', '少年长剑 587服', '天境奇缘 589服', '花月悲秋 595服', '泪尽南珠 596服', '空烟雨色 597服', '江行千里 598服', '皓月映湖 599服', '昼夜如霜 600服', '凉疏雨歇 601服'],
	['凌霄飞羽 3636服', '云岚雪景 3635服', '三生风雪 3634服', '烈火焚谷 3633服', '往昔尘缘 3613服', '把酒仗剑 3614服', '骄阳似火 3615服', '雨色秋寒 580服', '少年长剑 587服'],
	['寒梅著花 3608服', '青龙见水 3610服', '古城疏木 3611服', '苍空之珠 3651服', '陨世大陆 3650服', '逆转乾天 3649服', '星罗之巅 3648服', '紫焰神脉 3647服', '影月无痕 3645服', '迷雾幻境 3644服', '仗剑风云 3643服', '玄天圣焱 3642服', '碧云客栈 3641服', '双龙夺日 3640服', '花自添香 573服', '蓬莱紫烟 575服', '造化开灵 577服', '人间落星 578服', '雨色秋寒 580服', '少年长剑 587服', '空烟雨色 597服', '江行千里 598服', '皓月映湖 599服', '仗剑风云 3643服'],
	['三生风雪 3634服', '烈火焚谷 3633服', '青丘幻境 3632服', '仙界之巅 3631服', '凌霄飞羽 3636服', '云岚雪景 3635服', '三生风雪 3634服', '烈火焚谷 3633服', '青丘幻境 3632服', '仙界之巅 3631服'],
	['凌霄飞羽 3636服', '云岚雪景 3635服', '三生风雪 3634服', '烈火焚谷 3633服', '寒梅著花 3608服', '青龙见水 3610服', '古城疏木 3611服', '寒梅著花 3608服', '青龙见水 3610服', '古城疏木 3611服', '苍空之珠 3651服', '迷雾幻境 3644服', '仗剑风云 3643服', '玄天圣焱 3642服'],
	['折芳遥忆 572服', '花自添香 573服', '蓬莱紫烟 575服', '龙吟飞剑 3653服', '银月映水 3652服', '苍空之珠 3651服', '寒梅著花 3608服', '青龙见水 3610服', '古城疏木 3611服', '清秋凝露 3612服', '往昔尘缘 3613服', '把酒仗剑 3614服', '骄阳似火 3615服'],
	['寒梅著花 3608服', '青龙见水 3610服', '古城疏木 3611服', '清秋凝露 3612服', '往昔尘缘 3613服', '三生风雪 3634服', '烈火焚谷 3633服', '往昔尘缘 3613服', '把酒仗剑 3614服', '骄阳似火 3615服', '天境奇缘 589服', '花月悲秋 595服', '泪尽南珠 596服', '空烟雨色 597服', '江行千里 598服', '皓月映湖 599服', '昼夜如霜 600服', '凉疏雨歇 601服', '寒山积翠 602服'],
	['寒山积翠 602服', '花昼如锦 603服', '长安如梦 604服', '折芳遥忆 572服', '花自添香 573服', '蓬莱紫烟 575服', '龙吟飞剑 3653服', '银月映水 3652服'],
	['寒山积翠 602服', '花昼如锦 603服', '长安如梦 604服', '折芳遥忆 572服', '花自添香 573服', '蓬莱紫烟 575服', '龙吟飞剑 3653服', '银月映水 3652服', '寒梅著花 3608服', '青龙见水 3610服', '古城疏木 3611服', '清秋凝露 3612服', '往昔尘缘 3613服', '把酒仗剑 3614服', '骄阳似火 3615服', '不负如来 3616服'],
	['三生风雪 3634服', '烈火焚谷 3633服', '青丘幻境 3632服', '仙界之巅 3631服', '凌霄飞羽 3636服', '折芳遥忆 572服', '花自添香 573服', '蓬莱紫烟 575服', '龙吟飞剑 3653服'],
	['凌霄飞羽 3636服', '云岚雪景 3635服', '三生风雪 3634服', '烈火焚谷 3633服', '寒梅著花 3608服', '星罗之巅 3648服', '龙吟飞剑 3653服', '银月映水 3652服', '苍空之珠 3651服', '陨世大陆 3650服', '逆转乾天 3649服']
];

//首页选项卡数据
let info = [
	[{
		title: '推荐',
		txt: '《王者修仙》电脑版停运公告',
		data: ' '
	}, {
		title: '[公告]',
		txt: '4月4号停服声明',
		data: '04/04'
	}, {
		title: '[活动 ]',
		txt: '【3月27日-3月29日】  周末活动',
		data: '03/26'
	}, {
		title: '[活动 ]',
		txt: '【3月11日-3月15日】  周末活动',
		data: '11/12'
	}, {
		title: '[活动]',
		txt: '【3月6日-3月8日】  周末活动',
		data: '03/05'
	}],
	[{
		title: '推荐',
		txt: '《王者修仙》电脑版停运公告',
		data: ' '
	}, {
		title: '[公告]',
		txt: ' 4月4号停服声明',
		data: '04/04'
	}, {
		title: '[公告]',
		txt: '《王者修仙》 12月16日9:00-11:00更新公告',
		data: '03/26'
	}, {
		title: '[公告]',
		txt: '《王者修仙》 11月2日9:00-11:00更新公告',
		data: '11/12'
	}, {
		title: '[公告]',
		txt: '《王者修仙》 11月15日9:00-11:00更新公告',
		data: '03/05'
	}],
	[{
		title: '推荐',
		txt: '【3月27日-3月29日】  周末活动',
		data: ' '
	}, {
		title: '[活动]',
		txt: '【3月27日-3月29日】  周末活动',
		data: '04/04'
	}, {
		title: '[活动]',
		txt: '【3月27日-3月29日】  周末活动',
		data: '03/26'
	}, {
		title: '[活动]',
		txt: '【3月27日-3月29日】  周末活动',
		data: '11/12'
	}, {
		title: '[活动]',
		txt: '【3月27日-3月29日】  周末活动',
		data: '03/05'
	}],
	[{
		title: '推荐',
		txt: '《王者修仙》页游网至尊荣耀礼包',
		data: ' '
	}, {
		title: '[媒体]',
		txt: '4399王者修仙职业技能攻略桃源谷篇',
		data: '01/19'
	}, {
		title: '[媒体]',
		txt: '4399王者修仙常见游戏FAQ',
		data: '01/19'
	}, {
		title: '[媒体]',
		txt: '4399王者修仙职业攻略之长歌门篇',
		data: '01/19'
	}, {
		title: '[媒体]',
		txt: '4399王者修仙职业攻略之神机营篇',
		data: '03/05'
	}]
]

//游戏资料数据
let info_date = [
  {title:'新手指南',arr:['门派介绍','任务系统','异火系统','装备系统','背包系统','技能 系统']},
  {title:'高手进阶',arr:['时装系统','称号系统','翅膀系统','坐骑系统','仙盟系统','好友系统']},
  {title:'常用资料',arr:['时装系统','称号系统','翅膀系统','坐骑系统','仙盟系统','好友系统','装备系统','背包系统','技能系统']},
  {title:'副本攻略',arr:[]}
]


